; TranslationAuthor: Cannie
; Wise Memory Optimizer
; Soft Version: 4.2.0
; Update: Nov. 9, 2023


[Lang]
NativeLanguage=Español

[GUI]
ButtonYes=Si
ButtonNo=No
ButtonOK=OK
ButtonClose=Cerrar

[Translation]
LangCode=0C0A
ReadHabit=Left-to-right
LanguageName=ES
LangShortName=es-es
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Información
Warning=Aviso
Error=Error
Confirm=Confirmación 
FrmMOMain.ckperiod.caption=Optimizar memoria cada

;
; Memory Optimization

;FrmMoMain.imgmail.hint=Compartir Wise Memory Optimizer con amigos
FrmMoMain.imgfacebook.hint=Compartir en Facebook
FrmMoMain.imgtwitter.hint=Compartir en Twitter
FrmMoMain.chkupdate.caption=Buscar automáticamente nueva versión.
FrmMoMain.btnlike.caption=Me gusta
FrmMoMain.lblTotalMem.Caption=Memoria:
FrmMoMain.lblaopt.Caption=Optimizar cuando disminuya a:  
FrmMoMain.lbltry.Caption=Liberar más memoria
FrmMoMain.btnsettings.Caption=Ajustes
FrmMoMain.btnOpt.Caption=Optimizar
FrmMoMain.chkmin.Caption=Minimizar a la bandeja
FrmMoMain.chkauto.Caption=Ejecutar al inicio de Windows
FrmMoMain.chkautoOpt.Caption=Optimización automática
FrmMoMain.ckchkclearborad.Caption=Vaciar el portapapeles
FrmMoMain.chkidle.Caption=Ejecutar cuando esté libre la CPU (recomendado).
FrmMoMain.lbllang.Caption=Idioma por defecto:
FrmMOMain.cknotice.caption=Mostrar notificación tras optimizar
FrmMOMain.ckMode.caption=Modo oscuro
;
; About
;
FrmAbout.caption=Sobre...
FrmAbout.btnok.caption=OK
FrmAbout.lblver.caption=Versión:
FrmAbout.lblemail.caption=Email de soporte:
FrmAbout.lblhome.caption=Página web
FrmAbout.lblthanks.caption=Agradecemos la colaboración de las siguientes personas:
FrmAbout.lblUninstall.caption=Instrucciones de desinstalación
FrmAbout.lblPolicy.caption=Política de privacidad
FrmAbout.lblEula.caption=EULA

[MemoryOptimizer]
ThisTimeFreeMemory=Liberados %s esta vez.
CurPrecent=Porcentaje de memoria ocupado:
UsedMemory=Utilizada:
AvailableMemory=Disponible: 
FreeMemory=Libre:	 
At=En
pmShow=Mostrar software
pmOpt=Optimizar
pmAbout=Sobre..
pmExit=Salir
SureExit=Ejecutando optimización. Confirme si desea salir ahora.
Mintotray=Optimizando la memoria
pmdefragmem=Defragmentar la memoria
pmclearmem=Liberar memoria
pmclearstandbymem=Vaciar memoria en espera

[Message]
NoNews=No hay nuevos mensajes.
NewVer=Hay una nueva versión. ¿Desea descargarla ahora?
NotShowNotice=No volver a mostrar este mensaje.
NoOptItem= Debe elegir al menos un método de optimización para optimizar.
minutes=minuto(s)
hours=hora(s) 

[feedback]
InvalidEmail=Introduzca la dirección de correo electrónico correcta.
emptyinput=Introduzca algo para enviar.
thanks=Gracias por sus comentarios
FrmFeedback.lblfeedback.caption = Califique a %s
FrmFeedback.lblemail.caption= Dirección de correo electrónico:
FrmFeedback.lblgood.caption = ¿Qué característica le gusta más?
FrmFeedback.lblbad.caption = ¿Qué característica no le gusta?
FrmFeedback.lblwant.caption = ¿Qué característica nueva desearía?
FrmFeedback.btncancel.caption = No me interesa
FrmFeedback.btnsubmit.caption = Enviar